<?php
  $word_list = 
    array("Menu"=>"メニュー",
          "ja"=>"日本語",
          "en"=>"英語",
          "世界の景色をお手軽に"=>"世界の景色をお手軽に",
         "投稿はここでしてね"=>"投稿はここでしてね",
         "検索"=>"検索",
         "住所か地名ね"=>"住所か地名ね",
         "ここで投稿できるよ"=>"ここで投稿できるよ",
         "緯度"=>"緯度",
         "経度"=>"経度",
         "動画埋め込みコード"=>"動画埋め込みコード",
         "ストリートビューパノラマを表示"=>"ストリートビューパノラマを表示",
         "俺たちの遊び。"=>"俺たちの遊び。",
         "ここってどんなところなんやろー？もしかしたらその疑問に答えてくれるかもしれないもの。"=>"ここってどんなところなんやろー？もしかしたらその疑問に答えてくれるかもしれないもの。",
         "⑴まずここでログイン必要やから"=>"⑴まずここでログイン必要やから",
         " ⑵youtubeアカウントある？まずそっちにアップして。え？それがそもそもわからんって？これ見てガンバー"=>" ⑵youtubeアカウントある？まずそっちにアップして。え？それがそもそもわからんって？これ見てガンバー");


?>

